<template>
  <div class="flex m-10 gap-4 p-4 bg-white shadow-xl border border-gray-200  mx-auto">
    <div class="flex-shrink-0">
      <img src="/images/alertinfo.svg" alt="alertinfo" class="w-6 h-6 mt-1" />
    </div>
    <div class="text-sm leading-relaxed p-8">
      <p>
        Алкогольная продукция, представленная на сайте http://www.brut.kz/ может быть приобретена
        только в пункте выдачи или в одной из винотек, расположенных в городах Алматы, Нур-Султан и
        Караганды. Розничная продажа осуществляется на основании лицензий на розничную продажу
        алкогольной продукции. Адреса местонахождений торговых объектов, время их работы, а также
        иную информацию вы можете посмотреть в разделе Наши винотеки. Мы не осуществляем доставку
        алкогольной продукции. Запрет на дистанционную продажу алкогольной продукции установлен
        Федеральным законом от 22 ноября 1995 г. № 171-ФЗ и постановлением Республики Казахстан от
        27 сентября 2007 г. № 612.
      </p>
    </div>
  </div>
</template>
